<?
	$MESS["AUTH_TITLE"] = "Авторизация";
	$MESS["AUTH_PLEASE_AUTH"] = "Пожалуйста, авторизуйтесь";
	$MESS["AUTH_PHONE"] = "Номер телефона";
	$MESS["AUTH_BY_LOGIN"] = "Войти по паролю";
	$MESS["AUTH_BY_PHONE"] = "Войти через СМС";
	$MESS["AUTH_LOGIN"] = "E-mail, логин или телефон (в формате +7XXXXXXXXXX)";
	$MESS["AUTH_PASSWORD"] = "Пароль";
	$MESS["AUTH_SMS_CODE"] = "Код из sms сообщения";
	$MESS["AUTH_GET_SMS_CODE"] = "Получить код";
	$MESS["AUTH_REMEMBER_ME"] = "Запомнить меня на этом устройстве";
	$MESS["AUTH_AUTHORIZE"] = "Войти";
	$MESS["AUTH_REGISTER"] = "Регистрация";
	$MESS["AUTH_FIRST_ONE"] = "Если Вы впервые на сайте, заполните, пожалуйста, регистрационную форму.";
	$MESS["AUTH_FORGOT_PASSWORD_2"] = "Восстановление пароля";
	$MESS["AUTH_CAPTCHA_PROMT"] = "Введите слово на картинке";
	$MESS["AUTH_TITLE"] = "Войти на сайт";
	$MESS["AUTH_SECURE_NOTE"] = "Перед отправкой формы авторизации пароль будет зашифрован в браузере. Это позволит избежать передачи пароля в открытом виде.";
	$MESS["AUTH_NONSECURE_NOTE"] = "Пароль будет отправлен в открытом виде. Включите JavaScript в браузере, чтобы зашифровать пароль перед отправкой.";
	$MESS["AUTH_SERVICES_TITLE"] = "Войти как пользователь";
	$MESS["REGISTER_TEXT"] = "<a href=\"".SITE_DIR."auth/?register=yes&backurl=%2F\" class=\"registerLink\">Регистрируясь</a> на нашем сайте, Вы сможете отслеживать состояние заказов, быть в курсе акций и скидок, а также получать индивидуальные предложения.
	Достаточно однократно указать свои данные при регистрации, и в дальнейшем они будут подставляться автоматически. ";
?>
