<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Перечень партнёров");
?><h1>Перечень партнеров ООО «МЕДИ РУС»</h1>
<div class="global-block-container">
	<div class="global-content-block">
		<p>Общество с&nbsp;ограниченной ответственностью «МЕДИ&nbsp;РУС» работает только с&nbsp;проверенными третьими лицами и&nbsp;может предоставлять им&nbsp;персональные данные исключительно в&nbsp;целях, заявленных в&nbsp;пункте&nbsp;5  <a class="theme-link-dashed" href="/legality/policy/">Политики в&nbsp;отношении обработки персональных данных</a>.
		<br>Например, для&nbsp;оказания услуги по&nbsp;доставке могут быть переданы указанным третьим лицам Ваше имя, адрес для&nbsp;доставки, контактный номер телефона и&nbsp;какие-либо сообщенные предпочтения по&nbsp;доставке. Актуальный перечень таких компаний и&nbsp;партнеров представлен ниже:</p>
        <ol>
            <li>СДЭК (ООО&nbsp;«СДЭК&nbsp;М», ОГРН&nbsp;1147746304221, Адрес:&nbsp;109316, г.&nbsp;Москва, Волгоградский&nbsp;проспект,&nbsp;д.26, стр.1, эт.14).</li>
            <li>ФГУП&nbsp;«ПОЧТА&nbsp;РОССИИ» (ОГРН&nbsp;1037724007276, Адрес:&nbsp;131000, г.&nbsp;Москва, Варшавское&nbsp;шоссе,&nbsp;д.37).</li>
            <li>ООО&nbsp;«БОКСБЕРРИ&nbsp;РУ» (ОГРН&nbsp;1169658142356, Адрес:&nbsp;620100, г.&nbsp;Екатеринбург, Сибирский&nbsp;тракт,&nbsp;д.&nbsp;12, стр.&nbsp;Б1, вход&nbsp;8).</li>
            <li>ООО&nbsp;«КУРЬЕРИСТ» (ОГРН&nbsp;147746097388, Адрес:&nbsp;125080, г.&nbsp;Москва, Волоколамское&nbsp;шоссе,&nbsp;д.2).</li>
            <li>ООО&nbsp;«КС&nbsp;ИНТЕГРАЛ» (ОГРН&nbsp;1187746418640, Адрес:&nbsp;115088, г.&nbsp;Москва, Южнопортовая&nbsp;ул.,&nbsp;д.7,&nbsp;стр.2).</li>
        </ol>
	</div>
 
</div>
<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
