<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила клуба лояльности medi");

$APPLICATION->AddHeadString('<link rel="canonical" href="https://www.medi-salon.ru'.$APPLICATION->GetCurDir().'" />');
?><div class="h2 ff-medium" style="text-align: center;">
    1.	Общие положения
</div>
    <p>
        <span class="ff-medium">1.1.</span>	Настоящие Правила определяют условия и порядок участия в программе лояльности «Клуб лояльности medi». С момента регистрации в Программе «Клуб лояльности medi» Участник вступает во взаимоотношения с Организатором Программы, полностью и безоговорочно принимает настоящие Правила, обязуется их выполнять и имеет право на получение Привилегий в соответствии с настоящими Правилами. Правила размещаются на Сайте Организатора, а также в других источниках по усмотрению Организатора.
    </p>
    <p>
        <span class="ff-medium">1.2.</span>	Программа не регулирует приобретение товаров/работ/услуг и не является договором купли-продажи. Программа направлена на привлечение клиентов.
    </p>
    <p>
        <span class="ff-medium">1.3.</span>	Программа регламентирует порядок и условия предоставления скидок для покупателей, приобретающих товары, реализуемые в Ортопедических Салонах medi и интернет-магазине <a class="theme-link-dashed" target="_blank" href="/">https://www.medi-salon.ru</a> за наличный расчет и/или расчет банковской картой, в соответствии с законодательством Российской Федерации в сфере розничной торговли, защиты прав потребителей и рекламы.
    </p>
    <p>
        1.4.	Программа действует на территории Российской Федерации в Салонах medi г. Москвы, Санкт-Петербурга, Ростова-на-Дону и интернет-магазине Организатора и Партнеров. Адреса Салонов можно посмотреть на сайте: <a class="theme-link-dashed" target="_blank" href="/salons/">https://www.medi-salon.ru/salons/</a>
    </p>
    <div class="h2 ff-medium" style="text-align: center;">
        2.	Термины и определения
    </div>
    <p>
        <span class="ff-medium">2.1.</span>	Программа (Программа лояльности «Клуб лояльности medi», так же Дисконтная программа) – взаимоотношения, в которых Участник, приобретающий товары и/или услуги у Организатора и/или Партнеров с использованием Карты Участника любого типа, предусмотренного Правилами, приобретает право на получение Привилегий в соответствии с настоящими Правилами. Участие в Программе может являться обязательным условием для получения отдельных Привилегий.
    </p>
    <p>
        <span class="ff-medium">2.2.</span>	Организатор – лицо, обладающее правами по управлению и развитию Программы и обеспечивающее предоставление Участникам Программы привилегий, предусмотренных Правилами, а именно: Общество с ограниченной ответственностью «МЕДИ РУС» (ИНН 7731536713, КПП 773101001, ОГРН 1057749667975, юридический адрес: Российская Федерация, 121609, город Москва, Осенняя улица, дом 4 корпус 1, помещение п 42.
    </p>
    <p>
        <span class="ff-medium">2.3.</span>«Оператор Программы» – ООО «ЛОЙМАКС», адрес: 109147, г. Москва, ул. Марксистская, д. 3, стр. 1, этаж 5, комната 79, ИНН 7718818860, КПП 770901001 осуществляющее техническое сопровождение и обработку персональных данных в рамках Программы.
    </p>
    <p>
        <span class="ff-medium">2.4.</span>	Клиент (также – Незарегистрированный Клиент) – физическое лицо, не осуществившее регистрацию в Программе в соответствии с Правилами.
    </p>
    <p>
        <span class="ff-medium">2.5.</span>	Участник (также – Зарегистрированный Клиент) – физическое лицо, являющееся держателем Карты любого вида, зарегистрированное в Программе в соответствии с настоящими Правилами.
    </p>
    <p>
        <span class="ff-medium">2.6.</span>	Анкета – информация о Клиенте, желающем стать Участником Программы, вносимая Клиентом либо сообщаемая Клиентом при регистрации в Программе в порядке, предусмотренном Правилами.
    </p>
    <p>
        <span class="ff-medium">2.7.</span>	Привилегии – возможность приобретения товаров и/или услуг у Организатора и/или Партнеров с финансовой или нефинансовой выгодой.
    </p>
    <p>
        <span class="ff-medium">2.8.</span>	Партнеры - юридические лица и индивидуальные предприниматели, заключившие партнерское соглашение с организатором о сотрудничестве и согласившиеся с настоящими правилами. Перечень Партнеров размещается на сайте по ссылке: <a class="theme-link-dashed" target="_blank" href="/upload/docs/partners_medi.pdf">https://www.medi-salon.ru/upload/docs/partners_medi.pdf </a>
    </p>
    <p>
        <span class="ff-medium">2.9.</span>	Акция – маркетинговое мероприятие, рассчитанное на определенный период времени и/или географию действия и/или перечень Участников, целью которого является формирование и повышение лояльности Участников к Программе. Инициатором организации и проведения Акции выступает Организатор и/или Партнер.
    </p>
    <p>
        <span class="ff-medium">2.10.</span>	Ортопедический Салон (также – Салон) – стационарные точки розничной продажи, функционирующие под торговой маркой «medi». Если иное, прямо не предусмотрено Правилами, упоминание термина «Салон», как в единственном, так и во множественном числе означает упоминание любого стационарного салона Организатора или Партнера, функционирующего под торговой маркой «medi».
    </p>
    <p>
        <span class="ff-medium">2.11.</span>Карта Участника (также – Карта, Дисконтная карта) – персональная карта Программы «Клуб лояльности medi», выпущенная Организатором, содержащая информацию о номере Участника, предназначенная для идентификации Участника в Программе по всем совершаемым Участником Транзакциям. Карта позволяет Участнику получать Привилегии в соответствии с Правилами Программы при приобретении товаров/услуг у Организатора/Партнеров в соответствии с настоящими Правилами.
        Передача Карты и/или данных Карты третьим лицам любым способом, в том числе посредством сети «Интернет», запрещена.
        Виды Карт Участника Программы «Клуб лояльности medi»:
    </p>
    <ul>
        <li>Пластиковая карта - карта с логотипом medi, индивидуальным номером и контактными данными ООО «МЕДИ РУС», выпущенная до 01.07.2021 г., выполненная на пластике.</li>
        <li>Электронная карта постоянного клиента – уникальный номер, присвоенный физическому лицу при регистрации в качестве участника Дисконтной программы в сети ортопедических салонов medi или на сайте <a class="theme-link-dashed" target="_blank" href="/">https://www.medi-salon.ru.</a></li>
    </ul>
    <p>
        <span class="ff-medium">2.12.</span>	Транзакции – операции, совершаемые Участником с использованием Карты, являющиеся основанием для изменения скидки, в соответствии с Правилами.
    </p>
    <p>
        <span class="ff-medium">2.13.</span>	Персональный купон (также – Купон) – персональная Привилегия, определяемая Организатором и предоставляемая Участнику в виде скидки, выраженной в денежном эквиваленте или в проценте, предоставляемая на сумму чека на конкретный товар/категорию товаров, либо на иных условиях, дополнительно определяемых Организатором.
    </p>
    <p>
        <span class="ff-medium">2.14.</span>	Сайт medi (также – Сайт) – интернет-сайт, размещенный по адресу: <a class="theme-link-dashed" target="_blank" href="/">www.medi-salon.ru</a> который представляет возможность Клиенту ознакомиться с условиями Программы, списком Партнеров, оформить Карту и др.
    </p>
    <p>
        <span class="ff-medium">2.15.</span>	Личный кабинет – персональная страница Участника, доступная на Сайте, на которой содержится информация об Участнике, Статусе, Транзакциях, совершенных Участником с использованием Карты, а также размере скидки.
    </p>
    <p>
        <span class="ff-medium">2.16.</span>	Уведомления – сервисные сообщения, информационные сообщения и персональные предложения.
    </p>
    <p>
        <span class="ff-medium">2.17.</span>Персональные предложения – привилегии, определяемые Организатором/Партнерами и предоставляемые одному Участнику или заранее определенной группе Участников посредством направления сообщений по электронной почте, телекоммуникационным сетям связи, почтовой связи, сервисов отправки сообщений и иным способом. Организатор определяет Участника или группу Участников для направления персональных предложений на свое усмотрение, на основании проведенного анализа совершенных покупок. Указанные персональные предложения не являются рекламой, а направлены на информирование Участника о доступных привилегиях.
    </p>
    <p><span class="ff-medium">2.18.</span>	Сервисные сообщения – любые сообщения, связанные с Программой, в том числе сообщения технического характера, уведомления об изменениях в Правилах Программы, иные сообщения, связанные с Программой, за исключением персональных предложений. Указанные сообщения не являются рекламой, а направлены на информирование Участника о технических, организационных изменениях в Программе, ее Правилах, по иным вопросам, связанным с Программой.
    </p>
    <p>
        <span class="ff-medium">2.19.</span>	Статус - положение Участника в Программе лояльности, определяющее размер скидки и дополнительные привилегии, предоставляемые Участнику. Статус присваивается в зависимости от общей суммы Транзакций, совершенных наличным или безналичным способом с момента регистрации Участника в Программе, после применения всех скидок.
    </p>
    <div class="h2 ff-medium" style="text-align: center;">
        3.	Регистрация в программе
    </div>
    <p>
        <span class="ff-medium">3.1.</span>	Участие в Программе является добровольным. Участником может стать любое лицо, которому на момент регистрации в Программе исполнилось 18 (восемнадцать) лет, пользующиеся национальным телефонным номером сети подвижной связи российской системы нумерации.
    </p>
    <p>
        <span class="ff-medium">3.2.</span>	Для участия в Программе необходимо получить (оформить) Карту и зарегистрироваться в Программе в соответствии с настоящими Правилами.
    </p>
    <p>
        <span class="ff-medium">3.3.</span>	Получить (оформить) Карту можно одним из следующих способов:
    </p>
    <p>
        <span class="ff-medium">3.3.1.</span>	Зарегистрироваться на сайте <a class="theme-link-dashed" target="_blank" href="/">www.medi-salon.ru</a> - путем заполнения Анкеты и подтверждения своего явного, полного и безоговорочного принятия Правил Программы посредством нажатия кнопки «Зарегистрироваться». После выполнения указанных выше действий, на номер мобильного телефона, указанный Клиентом в Анкете, направляется смс-сообщение с кодом регистрации, который Клиенту необходимо ввести в соответствующее поле в Личном кабинете и нажать кнопку «Продолжить». После выполнения всех действий, предусмотренных настоящим абзацем, Клиент считается зарегистрированным Участником Программы и за ним закрепляется номер Электронной карты.
    </p>
    <p>
        <span class="ff-medium">3.3.2.</span>	Зарегистрироваться в контактном центре - по номеру 8(800)511-77-39 путем сообщения оператору персональных данных для заполнения Анкеты, что является подтверждением явного, полного и безоговорочного согласия соответствующего Клиента с принятием Правил Программы. После выполнения указанных выше действий, на номер мобильного телефона направляется смс-сообщение с кодом регистрации, который необходимо сообщить оператору, после чего осуществляется регистрация Клиента в качестве Участника Программы и за ним закрепляется номер Электронной карты.
    </p>
    <p>
        <span class="ff-medium">3.3.3.</span>	Выпустить Электронную карту – в мобильном приложении «Кошелёк». Физическое лицо соглашается передать свои персональные данные в ООО «МЕДИ РУС», используя приложение «Кошелёк», когда выбирает в вышеупомянутом приложении функцию «Выпустить карту medi». Сбор персональных данных в приложении «Кошелёк» осуществляет ООО «Бесконтакт» ИНН 7813535950, который распоряжается ими согласно договору-оферте с пользователями данного приложения.
    </p>
    <p>
        <span class="ff-medium">3.4.</span>	В случае технических сбоев, а также при наличии технических ограничений Организатор вправе в одностороннем порядке ограничивать возможность регистрации, а также возможность регистрации Карты в некоторых каналах регистрации.
    </p>
    <p>
        <span class="ff-medium">3.5.</span>	Для регистрации в Программе Участник отдельно предоставляет своё согласие Организатору на обработку персональных данных, если это предусмотрено в соответствии с процедурами регистрации, указанными в п. 3.3. Правил.
    </p>
    <p>
        <span class="ff-medium">3.6.</span>	Осуществив регистрацию в Программе и согласившись с Правилами (приняв Правила) в соответствии с условиями п. 3.3. настоящих Правил, Участник соглашается на получение от Организатора Уведомлений, предусмотренных настоящими Правилами. Участник может настроить получение Уведомлений в Личном кабинете.
    </p>
    <p>
        <span class="ff-medium">3.7.</span>		Согласие на получение от Организатора рекламы (рекламных сообщений) может быть выражено Участником в любой момент времени при регистрации или после регистрации в Программе. Участник, предоставивший согласие на получение рекламы, вправе в любой момент отказаться от получения рекламных сообщений по одному, нескольким или всем каналам связи одним из следующих способов:
    </p>
    <ul>
        <li>в Личном кабинете на сайте; </li>
        <li>обратившись в один из салонов;</li>
        <li>обратившись в контактный – центр.</li>
    </ul>
    <div class="h2 ff-medium" style="text-align: center;">
        4.Условия и порядок предоставления скидок
    </div>
    <p>
        <span class="ff-medium">4.1.</span>	Порядок предоставления скидок по Картам Участника:
    </p>
    <p>
        <span class="ff-medium">4.1.1.</span>	Карта Участника предоставляет скидку 5%-7%-10% на приобретение товаров в Салонах medi или в Интернет-магазине (далее ИМ)  <a class="theme-link-dashed" target="_blank" href="/">https://www.medi-salon.ru</a> в зависимости от Статуса.
    </p>
    <table border="1" cellspacing="0" cellpadding="3" style="text-align: center; width: 100%; max-width: 650px;">
        <tbody>
        <tr>
            <td>
                <p align="center" class="ff-medium">
                    №</p>
            </td>	<td>
                <p align="center" class="ff-medium">Имя статуса</p>
            </td>	<td>
                <p align="center" class="ff-medium">Пороги</p>
            </td>	<td>
                <p align="center" class="ff-medium">Дисконт</p>
            </td></tr><tr>
            <td>
                <p>
                    1</p>
            </td>	<td>
                <p>Новый</p>
            </td>	<td>
                <p>0 р – 7 000 р</p>
            </td>	<td>
                <p>-</p>
            </td></tr>
        <tr>
            <td>
                <p>2</p>
            </td>	<td>
                <p>Бронза</p>
            </td>	<td>
                <p>7 000 р – 29 999 р</p>
            </td>	<td>
                <p>5%</p>
            </td></tr>
        <tr>
            <td>
                <p>
                    3	</p>
            </td><td>
                <p>Серебро</p>
            </td>	<td>
                <p>30 000 р – 49 999 р</p>
            </td>	<td>
                <p>7%	</p>
            </td>
        </tr>

        <tr>
            <td>
                <p>4</p>
            </td>	<td>
                <p>Золото</p>
            </td>	<td>
                <p>50 000 р и более</p>
            </td>	<td>
                <p>10%	</p>
            </td>
        </tr>
        </tbody>
    </table>
    <p>
        <span class="ff-medium">4.1.2.</span>	Карты, выпущенные до 01.07.2021 года, получают статус «Золото» независимо от суммы покупок на них.
    </p>
    <p>
        <span class="ff-medium">4.1.3.</span>	Карта действует только в случаях, если Участник озвучил ее наличие перед оплатой товара в Салоне или вошел в ИМ в Личный кабинет <a class="theme-link-dashed" target="_blank" href="/">https://www.medi-salon.ru</a> до момента завершения заказа.
    </p>
    <p>
        <span class="ff-medium">4.1.4.</span>	Скидка по Карте не действует на товары по сниженным ценам, не суммируется со скидами по специальным предложениям и акциям, если иное не оговорено условиями акций.
    </p>
    <p>
        <span class="ff-medium">4.1.5.</span>	Карта не действует на товары, которые уже имеют скидку, во время распродаж и промо-акций, если иное не оговорено условиями этих мероприятий.
    </p>
    <p>
        <span class="ff-medium">4.1.6.</span>	Скидки по Карте не распространяются на приобретение подарочных сертификатов.
    </p>
    <p>
        <span class="ff-medium">4.2.</span>	 Порядок предоставления скидок льготным категориям граждан:
    </p>
    <p>
        <span class="ff-medium">4.2.1.</span>		При приобретении товаров в Салонах medi предоставляется скидка в размере 15% на товар, приобретаемый льготными категориями граждан, согласно перечню:
    </p>
    <ul>
        <li>Инвалиды I, II, III группы, инвалиды детства;</li>
        <li>Ветераны войн, граждане, подвергшиеся воздействию радиации вследствие катастрофы на Чернобыльской АЭС;</li>
        <li>Дети до 16 лет из многодетных семей (от 3 детей и более) и их родители.</li>
    </ul>
    <p>
        <span class="ff-medium">4.2.2</span>	Физическим лицам, относящимся к льготным категориям граждан, перечисленным в пункте 4.2.1., необходимо предъявить документ, подтверждающий льготу. Отказ физического лица от предъявления документа, является основанием для отказа в предоставлении скидки на товар.
    </p>
    <p>
        <span class="ff-medium">4.2.3</span>	Скидка, предоставляемая льготным категориям граждан, не суммируется со скидкой по Карте Участника.
    </p>
    <p>
        <span class="ff-medium">4.3.</span>	Порядок предоставления прочих скидок:
    </p>
    <p>
        <span class="ff-medium">4.3.1.</span>	Прочие скидки на товар в Салонах предоставляются в соответствии с маркетинговой и ценовой политикой Организатора по специальным предложениям и акциям, а также в соответствии с условиями, проводимых партнерских программ.
    </p>
    <p>
        <span class="ff-medium">4.3.2.</span>	Скидка в размере 4% от стоимости приобретаемого товара предоставляется розничным покупателям, предъявившим при совершении покупки в Салонах medi рекомендацию врача о необходимости применения вышеуказанных товаров. Данная скидка не суммируется с скидкой по Карте Участника.
    </p>
    <p>
        <span class="ff-medium">4.3.3.	</span>Скидка в размере 8% предоставляется держателям «Карты Москвича» при предъявлении в Салонах medi г. Москвы банковской карты, выданной по правилам Государственного унитарного предприятия города Москвы «Московский социальный регистр» (ГУП МСР). Данная скидка не суммируется со скидкой по Карте Участника. Покупки, совершенные с использованием «Карты Москвича» не идут в зачет изменения Статуса Участника.
    </p>
    <p>
        <span class="ff-medium">4.3.4.</span>	Скидка в размере 8% предоставляется держателям «Карты Петербуржца», при предъявлении в Салонах medi г. Санкт-Петербург банковской карты, выданной по правилам Санкт-Петербургского Государственного казенного учреждения «Центр информационного сопровождения». Данная скидка не суммируется со скидкой по Карте Участника. Покупки, совершенные с использованием «Карты Петербуржца» не идут в зачет изменения Статуса Участника.
    </p>
    <p>
        <span class="ff-medium">4.4.</span>	Реализация товаров с применением скидок подразумевает снижение их цены в рамках конкретной сделки и определяет рыночную цену товаров.
    </p>
    <div class="h2 ff-medium" style="text-align: center;">
        5.	Персональные предложения и Купоны
    </div>
    <p>
        <span class="ff-medium">5.1.</span>	Для получения Персональных предложений и Купонов необходимо быть Участником Программы лояльности и совершать покупки в Салонах.
    </p>
    <p>
        <span class="ff-medium">5.2.</span>Персональные предложения и Купоны предоставляются:
    </p>
    <ul>
        <li>путем направления смс-сообщения на мобильный телефон и/или электронного письма на адрес Участника, указанные в Анкете; </li>
        <li>посредством их печати на дополнительном документе, буклете; </li>
        <li>иными способами, по усмотрению Организатора в соответствии с разрешенными Участником способами связи. </li>
    </ul>
    <p>
        <span class="ff-medium">5.3.</span>	Персональное предложение и Купон предоставляются Участнику по решению Организатора и могут давать Участнику следующие Привилегии:
    </p>
    <ul>
        <li>скидка в процентном или денежном выражении на покупку конкретного товара или товаров из конкретной категории товаров; </li>
        <li>другие Привилегии, на усмотрение Организатора. </li>
    </ul>
    <p>
        <span class="ff-medium">5.4.</span>		Условия использования Купонов Участниками в Салонах:
    </p>
    <ul>
        <li>Купон можно использовать 1 (Один) раз или более 1 (Одного) раза в зависимости от условий конкретного Купона, определяемого Организатором; </li>
        <li>Купон имеет срок действия и может быть использован только в течение этого срока; </li>
        <li>Отдельные виды Купонов могут быть использованы только вместе с Картой Участника; </li>
        <li>Купон не суммируется с другими Купонами в одном чеке: при совершении одной покупки (по одному чеку) может быть использован только 1 (Один) Купон.</li>
    </ul>
    <p>
        <span class="ff-medium">5.5.</span>		Условия использования Персональных предложений или Купонов не применяются:
    </p>
    <ul>
        <li>при совершении покупок товаров, участвующих в акциях и реализуемых по сниженной цене; </li>
        <li>при приобретении Участником Подарочных Сертификатов.</li>
    </ul>
    <p>
        <span class="ff-medium">5.6.</span>		В случае возврата Участником Организатору или Партнеру товара/отказа от услуги, при оплате которых был использован Персональный купон, такой Купон аннулируется и не может быть применен в других покупках.
    </p>
    <div class="h2 ff-medium" style="text-align: center;">
        6.	Условия обработки персональных данных
    </div>
    <p>
        <span class="ff-medium">6.1.</span>		Организатор Программы, Партнер обрабатывают персональные данные Участника в целях исполнения Правил Программы, а именно: регистрации в Программе; предоставления Привилегий в соответствии с Программой; предоставления Уведомлений и информации (рекламы) о товарах и/ или услугах, о проводимых рекламных Акциях Организатора, Партнеров, которые могут представлять интерес для Участника, а также в целях предоставления информации о персональных предложениях Организатора Программы, Партнеров; отслеживания изменения потребления; сегментации для целей участия в Программе; рекламного профилирования для целей Программы; улучшения пользовательского опыта, качества обслуживания, разработки новых сервисов и услуг, предоставляемых в рамках Программы; проведения опросов, статистических и маркетинговых исследований; обеспечения безопасности, предотвращения мошенничества, подтверждения достоверности и полноты предоставленных Участником данных; обработки запросов, заявок и жалоб от Участника.
    </p>
    <p>
        <span class="ff-medium">6.2.</span>		Состав персональных данных, обрабатываемых Организатором Программы, Партнером, Оператором Программы для целей реализации Программы: фамилия, имя, отчество, дата рождения, телефонный номер, e-mail, данные о совершенных покупках, данные карт лояльности, данные об обращениях, претензиях и жалобах.
    </p>
    <p>
        <span class="ff-medium">6.3.</span>		Организатор, Партнер получают персональные данные непосредственно от Участников при регистрации в Программе, а также в ходе исполнения Правил Программы и/или создают их самостоятельно и/или получают при передаче друг другу, и/или получают от третьих лиц.
    </p>
    <p>
        <span class="ff-medium">6.4.</span>		Участник несет ответственность за корректность и достоверность переданных персональных данных, указанных им при регистрации в Программе. При изменении персональных данных, указанных при регистрации в Программе, Участник обязан незамедлительно уведомить Организатора посредством обращения по телефону Контакт-центра 8 (800) 511-77-39 либо изменения данных в Личном кабинете на Сайте. Неблагоприятные последствия, связанные с не уведомлением Организатора об изменении персональных данных Участника, указанных в Анкете, полностью лежат на Участнике. Организатор не будет нести ответственности за невыполнение обязательств, предусмотренных Правилами, возникших по вине Участника, в т.ч. в случае не уведомления Организатора об изменении персональных данных Участника, указанных в Анкете.
    </p>
    <p>
        <span class="ff-medium">6.5.	</span>	Способы обработки персональных данных: любые действия (операции) с персональными данными как с использованием, так и без использования средств автоматизации, включая сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, анализ, сравнение, использование, блокирование, удаление, уничтожение, передачу (предоставление, доступ) новому Организатору (п 7.2. Правил), Партнерам и третьим лицам.
    </p>
    <p>
        <span class="ff-medium">6.6.</span>	Участник соглашается с передачей его персональных данных и (или) правом Организатора поручить обработку его персональных данных другим Партнерам, информация о которых размещена по ссылке: <a class="theme-link-dashed" target="_blank" href="/upload/docs/partners_medi.pdf">https://www.medi-salon.ru/upload/docs/partners_medi.pdf</a> в случаях, когда такая передача (поручение) осуществляется для реализации интересов Участника в рамках его участия в Программе, а также в целях улучшения качества услуг, оказываемых в рамках Программы, удобства их использования и разработки новых продуктов и сервисов Программы.
    </p>
    <p>
        <span class="ff-medium">6.7.</span>		Организатор вправе в любое время  вносить изменения в список Партнеров. Изменения в списке Партнеров размещаются Организатором на Сайте, вступают в силу и становятся обязательными с даты размещения.
    </p>
    <p>
        <span class="ff-medium">6.8.</span>	Срок обработки персональных данных: с даты регистрации в Программе до достижения целей обработки персональных данных на период действия Программы или участия в ней.
    </p>
    <p>
        <span class="ff-medium">6.9.</span>	Обработка персональных данных Участника также может осуществляться в объеме и для целей, указанных в согласии на обработку персональных данных, полученном от Участника.
    </p>
    <p>
        <span class="ff-medium">6.10.</span>	Организатор не несет ответственность за сведения, предоставленные Участником на Сайте в общедоступной форме для неопределенного круга лиц, например, при написании отзывов о Программе, Акциях, о работе Организатора и прочее. Организатор не осуществляет иного/последующего распространения таких сведений.
    </p>
    <div class="h2 ff-medium" style="text-align: center;">
        7.	Изменение и прекращение Программы
    </div>
    <p>
        <span class="ff-medium">7.1.</span>	Правила Программы могут быть изменены Организатором в любое время в одностороннем порядке с обязательной публикацией изменений на Сайте. Организатор, по своему усмотрению, вправе дополнительно информировать Участников об изменениях Правил посредством телефонного звонка и/или направления электронного сообщения, электронного письма или другим способом, предусмотренным Правилами программы.
    </p>
    <p>
        <span class="ff-medium">7.2.	</span>Организатор вправе в любое время передать свои права и обязанности, вытекающие из Правил или возникшие в связи с участием Участника в Программе, в том числе права по управлению и развитию Программы, как полностью, так и частично, новому Организатору Программы.
    </p>
    <p>
        <span class="ff-medium">7.3.</span>	Переход прав и обязанностей к новому Организатору не является основанием для изменения или прекращения участия Участника в Программе. Однако, в случае такого изменения, данная информация отражается в обновленных Правилах Программы и доводится до сведения Участников в порядке, предусмотренном п.7.1. Правил.
    </p>
    <p>
        <span class="ff-medium">7.4.</span>	Клиент/Участник Программы самостоятельно отслеживает изменения Правил Программы на Сайте. Клиент/Участник Программы считается ознакомившимся и согласившимся с изменениями Программы с момента размещения измененной версии Правил Программы в порядке, предусмотренном п.7.1.
    </p>
    <p>
        <span class="ff-medium">7.5.</span>	Организатор вправе приостановить или прекратить действие Программы в любое время в одностороннем порядке, уведомив об этом Участников любым доступным способом не менее, чем за 30 (Тридцать) дней до даты приостановления или прекращения действия Программы (за исключением случаев приостановления действия Программы по техническим причинам).
    </p>
    <p>
        <span class="ff-medium">7.6.</span>	В случае приостановления действия Программы (полностью или частично) по техническим причинам, Организатор уведомляет Участников о таком приостановлении любым доступным способом в максимально короткие сроки с момента, когда Организатору стало известно о наличии технических причин, которые повлекли за собой необходимость в приостановлении Программы.
    </p>
    <div class="h2 ff-medium" style="text-align: center;">
        8.	Коммуникация в рамках Программы
    </div>
    <p>
        <span class="ff-medium">8.1.</span>	Организатор вправе направлять Участникам Уведомления на адрес электронной почты, указанный при регистрации, и/или посредством направления смс-сообщений, пуш-уведомлений, сообщений в мессенджерах на номер телефона, указанный Участником при регистрации.
    </p>
    <p>
        <span class="ff-medium">8.2.</span>	Организатор вправе направлять Участникам рекламные сообщения на адрес электронной почты, указанный при регистрации, и/или посредством направления смс-сообщений, пуш-уведомлений, сообщений в мессенджерах на номер телефона, указанный Участником при регистрации, при условии предоставления согласия на получение рекламы.
    </p>
    <div class="h2 ff-medium" style="text-align: center;">
        9.	Иные условия
    </div>
    <p>
        <span class="ff-medium">9.1.</span>	Ответственность за сохранность Карты, а также за несанкционированный доступ третьих лиц к Карте лежит на Участнике. Организатор не несет ответственности за несанкционированное использование Карты Участника третьими лицами.
    </p>
    <p>
        <span class="ff-medium">9.2.</span>	Клиент/Участник не вправе передавать Карты, а также данные Карт, Купоны, Персональные предложения третьим лицам любым способом, в том числе с использованием сети Интернет, а также использовать Карту, Купоны, Персональные предложения для получения необоснованных выгод, нарушения законодательства Российской Федерации, прав третьих лиц.
    </p>
    <p>
        <span class="ff-medium">9.3.</span>		Организатор вправе в любое время в одностороннем порядке прекратить участие в Программе любого Участника, а также заблокировать Карту Клиента, без предупреждения в случае:
    </p>
    <ul>
        <li>не соблюдение настоящих Правил; </li>
        <li>злоупотребление какими-либо Привилегиями, предоставляемыми Участнику в рамках Программы; </li>
        <li>предоставление недостоверных, недостаточных/некорректных (не позволяющих идентифицировать его) сведений и/или информации, а также совершение иные действий, вводящих в заблуждение Организатора; </li>
        <li>совершение или намерение совершить действия, имеющие значимые признаки обмана или прочие манипуляции, которые повлекли или могут повлечь за собой материальный ущерб и прочие негативные последствия; </li>
        <li>распространение Карт и/или данные Карт, а также Купонов и Персональных предложений третьим лицам любым способом, в том числе с использованием сети Интернет. </li>
        <li>в случае, если факты свидетельствуют о том, что покупки Участника совершаются в предпринимательских целях, то есть для их последующей реализации/перепродажи. </li>
    </ul>
    <p>
        <span class="ff-medium">9.4.</span>		Участник вправе прекратить участие в Программе в любое время путем направления Организатору письменного уведомления о прекращении участия на электронный адрес <a class="theme-link-dashed" target="_blank" href="mailto:club-medi@mediexp.ru">club-medi@mediexp.ru</a>. Участие в Программе будет считаться прекращенным с момента получения Организатором уведомления Участника, Карта будет заблокирована.
    </p>
    <p>
        <span class="ff-medium">9.5.</span>		В случаях прекращения участия в Программе по основаниям, предусмотренным п. 9.3, 9.4. настоящих Правил, Организатор удаляет данные Участника из информационной системы Программы в течение 10 (Десяти) рабочих дней с момента поступления соответствующего уведомления Участника, при этом ранее полученные Привилегии аннулируются. С момента прекращения участия в Программе, действие Карты Участника прекращается (Карта блокируется).
    </p>
    <p>
        <span class="ff-medium">9.6.</span>		С правилами Акций, проводимых Организатором, с условиями предоставления временных Привилегий, а также с условиями предоставления отдельных типов Привилегий можно ознакомиться на специальных разделах Сайта.
    </p>
    <div class="h2 ff-medium" style="text-align: center;">
        10.	Разрешение споров по Программе
    </div>
    <p>
        <span class="ff-medium">10.1.</span>		Все споры между Организатором и Участником в рамках участия в Программе разрешаются путем проведения переговоров.
    </p>
    <p>
        <span class="ff-medium">10.2.</span>	В случае если спор, возникший между Организатором и Участником, не может быть урегулирован в процессе переговоров, он разрешается в порядке, предусмотренном действующим законодательством РФ
    </p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>