<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила клуба привилегий medi");
?><div class="ff-medium h2" style="text-align: center;">ПРАВИЛА ПРОГРАММЫ ЛОЯЛЬНОСТИ<br>
	«Клуб привилегий МЕДИ»</div>
<div>1.1. В соответствии с п.&nbsp;2&nbsp;ст.&nbsp;437 Гражданского Кодекса Российской Федерации (ГК РФ) предложение, содержащее все существенные условия договора, из которого усматривается воля лица, делающего предложение, заключить договор на указанных в предложении условиях с любым, кто отзовется, признается офертой (публичной офертой), а совершение лицом, получившим оферту, действий по выполнению указанных в ней условий договора считается заключением договора лицом, совершившим указанное действие, с лицом, сделавшим соответствующее предложение.</div>

<div>1.2. Настоящая оферта устанавливает Правила участия <span class="ff-medium">Покупателей</span> Партнёрской сети <span class="ff-medium">Продавца</span> в <span class="ff-medium">Программе лояльности «Клуб привилегий»</span>, опубликованной на сайте Продавца <a target="_blank" href="/about/loyalty/" class="theme-link-dashed">www.medi-salon.ru</a>.</div>
<div>1.3. <span class="ff-medium">Покупатель</span>, согласившийся с изложенными ниже условиями настоящей оферты и всех её приложений, имеет возможность заключить договор об участии в <span class="ff-medium">Программе лояльности</span> (далее «Договор»), при этом в соответствии с пунктом&nbsp;3 статьи&nbsp;438 ГК&nbsp;РФ, моментом заключения указанным лицом Договора на условиях, изложенных в настоящей оферте, будет являться совершение Покупателем покупки в Партнёрской сети и заполнение <span class="ff-medium">анкеты Участника программы лояльности</span>. Учитывая важность вышеизложенного, <span class="ff-medium">Покупателю</span>, заинтересованному в заключении Договора на условиях настоящей оферты, настоятельно рекомендуется внимательно ознакомиться с ее текстом, и в случае несогласия с каким-либо пунктом, предлагается отказаться от получения <span class="ff-medium">карты</span> и ее использования.</div>
<div>1.4. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:</div>
<p>
	<span class="ff-medium">«Партнёрская сеть»</span> - юридические лица, объединенные партнерскими соглашениями и договорами, осуществляющими коммерческую деятельность на территории РФ, где ООО «МЕДИ РУС» (ИНН 7731536713 Место нахождения: 117342, г. Москва, ул. Бутлерова 17, БЦ «NEO GEO») является Организатором Программы лояльности.<br>
	<span class="ff-medium">«Правила программы лояльности»</span> - настоящий документ, Положение о клиентской программе лояльности ООО «МЕДИ РУС», далее Правила программы лояльности.<br>
	<span class="ff-medium">«Акцепт»</span>&nbsp;&ndash; полное и безоговорочное принятие Покупателем условий оферты и его готовность стать участником Программы лояльности.<br>
	<span class="ff-medium">«Анкета Участника программы лояльности»</span>&nbsp;&ndash; (далее «Анкета») анкета, заполняемая Покупателем при получении карты лояльности. Заполнение анкеты подразумевает согласие на использование и хранение персональных данных клиента в целях реализации Программы лояльности <span class="ff-medium">Партнёрской сети</span>.<br>
	<span class="ff-medium">«Карта лояльности»</span>&nbsp;&ndash; пластиковая карта либо электронная карта с уникальным номером, позволяющем идентифицировать Участника Программы лояльности при совершении покупки. Карта лояльности активируется и используется при покупке товаров в <span class="ff-medium">Партнёрской сети»</span>. Карта не является платежным средством.<br>
	<span class="ff-medium">«Клуб привилегий»</span> (далее «программа лояльности»)&nbsp;&ndash; это система предоставления скидок постоянным Покупателям через систему начисления и списания бонусов при совершении покупок. Участие в Программе лояльности доступно только физическим лицам, гражданам РФ старше 18 лет.<br>
	<span class="ff-medium">«Бонусный счет»</span>&nbsp;&ndash; совокупность учетных и информационных данных об Участнике, количестве начисленных/списанных бонусов и текущем балансе.<br>
	<span class="ff-medium">«Бонусы»</span>&nbsp;&ndash; условные виртуальные единицы, которые начисляются Участнику Программы лояльности при Покупке в <span class="ff-medium">Партнёрской сети</span> согласно условий, описанных в данных Правилах Программы лояльности. Бонусы на Бонусном счёте могут быть применены Участником программы лояльности для получения скидки за товар, согласно условий, описанных в настоящий Правилах Программы лояльности. Бонусы начисляются или списываются только при идентификации Участника Программы лояльности посредством либо уникального номе Карты лояльности, либо по его иным совокупным данным, указанным в Анкете при регистрации в Программе лояльности. Использовать Карту лояльности для получения наличных денежных средств невозможно.<br>
	<span class="ff-medium">«Злоупотребление правами»</span>&nbsp;&ndash; недобросовестные действия Участника, направленные на накопление Бонусов на своем Бонусном счете без фактического приобретения товаров в целях личного использования, либо в целях передачи Бонусов другим Участникам с целью получения не заслуженной скидки.<br>
	<span class="ff-medium">«Личный кабинет»</span>&nbsp;&ndash; учетная запись участника программы на сайте продавца.<br>
	<span class="ff-medium">«Оператор программы»</span>&nbsp;&ndash; ООО&nbsp;«Лоймакс», адрес: 109147 г. Москва ул. Марксистская д. 3 стр. 1 этаж 5 комната 79, ИНН 7718818860 КПП 770901001, осуществляющее сопровождение программы.<br>
	<span class="ff-medium">«Оферта» </span>– настоящий документ, являющийся публичным предложением Продавца, адресованным любому физическому лицу заключить договор на условиях, содержащихся в оферте, включая все её приложения.<br>
	<span class="ff-medium">«Персональные данные» </span>– любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных).<br>
	<span class="ff-medium">«Продавец»</span> – ООО «МЕДИ РУС», адрес: 121609, г. Москва, ул. Осенняя, дом 4, корп. 1 помещение П 42, ИНН 7731536713 КПП 773101001, как организатор Программы лояльности, и иные юридические лица, входящие в Партнёрскую сеть.<br>
	<span class="ff-medium">«Покупатель»</span> – физическое лицо, осуществляющее приобретение товара в Партнёрской сети.<br>
	<span class="ff-medium">«Процедура начисления бонусов» </span>– процедура, в результате которой происходит увеличение количества бонусов на бонусном счете участника в соответствии с условиями, предусмотренными офертой.<br>
	<span class="ff-medium">«Процедура списания бонусов» </span>– процедура, в результате которой происходит уменьшение количества бонусов на бонусном счете Участника, с одновременным предоставлением скидки на товар Продавца, по Правилам Программы лояльности. Списание бонусов производится только при предъявлении карты. Списание бонусов производится только по картам, персональные данные владельцев которых внесены в базу данных продавца.<br>
	<span class="ff-medium">«Товары»</span> – товар или несколько товаров, принадлежащие Продавцу, доступные к приобретению Партнёрской сети.<br>
	<span class="ff-medium">«Торговая сеть» </span>– сеть розничных салонов под торговым знаком <span class="ff-medium">«МЕДИ» </span>и интернет-магазин <a target="_blank" class="theme-link-dashed" href="https://www.medi-salon.ru/service/">https://www.medi-salon.ru/</a>, деятельностью которых управляет Продавец согласно действующих договоров и соглашений,<span class="ff-medium"> </span>расположенных на территории Российской Федерации.<br>
	<span class="ff-medium">«Участник программы лояльности»</span> – физическое лицо (гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности) старше 18 лет, которое выразило свое намерение участвовать в Программе лояльности в соответствии с настоящими Правилами. Становясь участником программы, покупатель выражает безусловное согласие с правилами программы, а также на получение рекламных, маркетинговых и других информационных материалов.<br><br>
<span class="ff-medium">2. Предмет оферты</span><br>
 2.1. При совершении Покупки в Партнёрской сети Покупателю предлагается стать Участником<br>
 Программы лояльности, накапливать бонусы на бонусном счете и частично (часть определяется настоящими Правилами), оплачивать ими покупки на условиях настоящей оферты. Для участия в программе обязательно заполнения анкеты участника с последующей регистрацией его персональных данных представителями продавца в базе данных программы.<br><br>
 <span class="ff-medium">3. Основные положения оферты</span><br>
 3.1. Настоящая оферта определяет условия и порядок участия в Программе лояльности.<br>
 3.2. В программе могут принимать участие только физические лица, достигшие возраста 18 (восемнадцати) лет. Представители юридических лиц не могут использовать Карту лояльности для совершения покупок от имени юридического лица, если таковая у них имеется.<br>
 3.3. Участник присоединяется к Программе лояльности путем совершения одного из следующих действий:<br>
 3.3.1. Заполнение анкеты участника Программы лояльности на кассе Партнёрской сети, при покупке от 5000 рублей;<br>
	Исключением из правила о покупке на сумму «5000 руб» являются<:br></:br>
	- пенсионеры, инвалиды, участники ВОВ и боевых действий, многодетные<br>
	- беременные женщины<br>
	- держателям Карты москвича<br>
	- держатели карты конкурента<br>
	Этим категориям Карта лояльности выдаётся при заполнении Анкеты при покупки на любую сумму)<br>
	3.3.2. Регистрация в личном кабинете на сайте Продавца: <a target="_blank" class="theme-link-dashed" href="https://www.medi-salon.ru/">https://www.medi-salon.ru/</a> (покупка не требуется)<br>
	3.3.3. Регистрация по звонку в контактный центр <nobr><a href="tel:+78005117739" class="theme-link-dashed">8(800)511-77-39</a></nobr> (покупка не требуется)<br>
 3.4. Совершая действия, направленные на присоединение к Программе лояльности, Участник программы, таким образом, подтверждает, что он ознакомился с настоящей офертой, политикой конфиденциальности Продавца, опубликованной на сайте продавца: <a target="_blank" class="theme-link-dashed" href="https://www.medi-salon.ru/">https://www.medi-salon.ru/</a>, принимает условия участия в Программе лояльности, согласен с ними и обязуется их соблюдать.<br>
 3.5. В рамках Программы лояльности Участники накапливают бонусы на бонусном счете с целью использования их для частичной оплаты своих последующих покупок в торговой сети Продавца.<br>
 3.6. Оферта официально опубликована на сайте продавца: <a target="_blank" class="theme-link-dashed" href="https://www.medi-salon.ru/">https://www.medi-salon.ru/</a><br>
 3.7. Физическое лицо может зарегистрироваться в Программе лояльности только один раз. В дальнейшем физическое лицо может восстанавливать свою учётную запись при необходимости, вместе с восстановлением номера Карты лояльности и Баланса бонусов.<br><br>
 <span class="ff-medium">4. Порядок начисления бонусов</span><br>
 4.1. Оператор программы начисляет на бонусный счет участника бонусы за совершение участником программы покупок в Партнёрской сети при предъявлении Карты лояльности.<br>
 4.2. При совершении Участником Программы лояльности покупок в Партнёрской сети оператор программы переводит сумму покупки в бонусы из расчета от 10% до 20% от общей стоимости покупки, согласно таблице в п.п. 4.7.3.<br>
 4.3. Бонусы начисляются на карту неактивными, активация бонусов производится через 14 дней после покупки. Для получения скидки при списании бонусов могут применяться только активные бонусы. <br>
 4.4. Бонусы начисляются за покупки, совершенные Участником программы лояльности, в том числе за товары по акциям и распродажам. Информация о товарах, на которые действуют ограничения или запрет на списание бонусов, предоставляется сотрудниками магазинов Партнёрской сети и публикуется на сайте Продавца. В п.п. 4.7.7. перечислены товары, за приобретение которых бонусы не начисляются.<br>
 4.5. Организатор программы лояльности вправе приостановить начисление и списание бонусов (провести процедуру блокирования бонусного счета) на период рассмотрения ситуации на предмет усмотрения в действиях участника элементов злоупотребления правами, недобросовестных действий и/или нарушения настоящей оферты и/или злоупотребления привилегиями и/или поощрениями, предоставляемыми участникам в рамках программы.<br>
 4.6. Бонусы имеют ограниченный срок действия – 1&nbsp;(один) год. Бонусы, начисленные на Карту лояльности участника программы и не использованные для частичной оплаты покупок в течение 1&nbsp;(одного) года, считаются невостребованными и аннулируются.<br>
 4.7. В дополнение к основаниям, перечисленным в п. 4.1. настоящей оферты, в рамках программы могут действовать специальные акции, по условиям которых участникам программы могут начисляться бонусы за совершение дополнительных действий: покупки ко дню рождения, привлечение к программе новых участников и пр. На момент публикации настоящей оферты действуют следующие специальные акции:<br>
 4.7.1. Специальная акция <span class="ff-medium">«Приветственный бонус»</span><br>
	Для участия в специальной акции необходимо присоединиться к Программе лояльности, заполнив  обязательные поля Анкеты участника Программы лояльности: Фамилия, Имя, пол, дата рождения (Участник не может редактировать в последствии), номер мобильного телефона (Участник не может редактировать в последствии). По условиям специальной акции за присоединение к программе покупателю разово начисляется 500 (пятьсот) приветственных экспресс-бонусов. Бонусы начисляются после регистрации Анкеты, где заполнены все обязательные поля: Фамилия, Имя, номер сотового телефона, пол, дата рождения. Бонусы начисляются активными (доступными для использования сразу). Срок действия бонусов – 14 (четырнадцать) дней.<br>
 4.7.2. Специальная акция <span class="ff-medium">«День рождения владельца карты»</span><br>
	Для участия в специальной акции необходимо заполнить в анкете поле «Информация о дне рождения». По условиям специальной акции в период за&nbsp;6&nbsp;дней  дня рождения и 7&nbsp;дней после (итого 14&nbsp;дней) клиенту предоставляется скидка 25%&nbsp;на товары. Данная скидка не суммируется с другими акциями и специальными предложениями.<br>
 4.7.3. Шкала начисления бонусов:</p>
<table border="1" cellspacing="0" cellpadding="5" style="text-align: center; vertical-align: middle;">
	<thead>
	 <tr>
		<td width="30px" class="ff-medium">№</td>
		<td class="ff-medium">Название статуса</td>
		<td class="ff-medium">Накопление суммы покупок для изменения статуса</td>
		<td class="ff-medium">Процент начисления бонусов</td>
	 </tr>
	</thead>
	<tbody>
	 <tr>
		<td>1</td>
		<td>Бронза</td>
		<td>1 – 25000 рублей</td>
		<td>10%</td>
	 </tr>
	 <tr>
		<td>2</td>
		<td>Серебро</td>
		<td>25001 – 50000 рублей</td>
		<td>15%</td>
	 </tr>
	 <tr>
		<td>3</td>
		<td>Золото</td>
		<td>50001 рубль и более</td>
		<td>20%</td>
	 </tr>
	</tbody>
</table>
<p>4.7.4. Бонусы начисляются на карту по курсу: 1&nbsp;бонус&nbsp;=&nbsp;1&nbsp;рубль. Списываются по этому же правилу<br>
 4.7.5. Бонусы начисляются не активными сразу, в момент покупки. Активными, доступными к применению, бонусы становятся на 15й&nbsp;день после покупки, если не произошло возврата товара, за который они начислены.<br>
 4.7.6. При покупке товара со скидкой или при списании Бонусов, Начисление Бонусов производится на сумму, оплаченную денежными средствами.<br>
 4.7.7. При приобретении подарочных карт, упаковки (пакетов), маркетинговых товаров (перечисленных в акциях, доступных для ознакомления в торговом зале), бонусы не начисляются <br>
4.7.8. <span class="ff-medium">Виды бонусов.</span></p>
<table border="1" cellspacing="0" cellpadding="5" style="text-align: center; vertical-align: middle;">
	<thead>
	 <tr>
		<td width="30px" class="ff-medium">№</td>
		<td class="ff-medium">Название бонусов</td>
		<td class="ff-medium">Описание бонусов</td>
	 </tr>
	</thead>
	<tbody>
	 <tr>
		<td>1</td>
		<td>Неактивные бонусы</td>
		<td>Бонусы начисленные на бонусный счёт карты клиента, но не доступные для применения. Бонусы, начисленные за покупки, становятся активными на 15-й день после покупки, если не произошло возврата товара, за который они начислены. </td>
	 </tr>
	 <tr>
		<td>2</td>
		<td>Активные бонусы</td>
		<td>Доступные для списания бонусы, начисленные за выполнение условий программы лояльности.</td>
	 </tr>
	 <tr>
		<td>3</td>
		<td>Экспресс-бонусы</td>
		<td>Бонусы начисляемые активными в рамках маркетинговых компаний. Имеют ограниченный срок действия, указанный в условиях акции. Например: подарок 300 бонусов за участие в (опросе, марафоне, конкурсе) сроком действия 10 дней с момента начисления.</td>
	 </tr>
	</tbody>
</table>
<p>4.7.9. Участник программы лояльности при предъявлении Карты лояльности, если нет операции списания бонусов, имеет право на скидку 10%. Скидка по Карте лояльности не суммируется с другими дисконтными акциями, применяется скидка наиболее выгодная для клиента.<br>
4.8. Бонусами можно оплатить до 30% покупки. При этом, если на товар действует скидка, например 15%, то ещё 15% - можно оплатить бонусами.<br></p>
<p><span class="ff-medium">5. Порядок списания бонусов</span><br>
 5.1. Бонусы не имеют наличного выражения и не могут быть выданы в денежном эквиваленте.<br>
 5.2. Бонусы используются для снижения цены (скидка) до 30% от общей стоимости покупки (если иное не предусмотрено правилами акции).<br>
 5.3. Списание бонусов осуществляется при идентификации клиента по номеру телефона, к которому привязана Карта лояльности и списание бонусов произойдёт по паролю из SMS, которое будет отправлено Оператором на этот сотовый номер.<br>
 5.4. Списать бонусы при покупке подарочных карт, товаров, участвующих в акциях и распродажах, невозможно, если в условиях акций не указано иное. Информацию о товарах, на которые действуют ограничения или запрет на списание, можно уточнить у сотрудников Партнёрской сети.<br>
 5.5. Списание бонусов для оплаты покупок возможно только по картам, персональные и контактные данные владельцев которых зарегистрированы в базе данных программы. Если Анкета не заполнена происходит только начисление бонусов.<br>
5.6. Оператор контактного центра так же может применить бонусы с бонусного счёта клиента для скидки при покупке в интернет магазине, если клиент для связи оставил контактный сотовый номер телефона, к которому привязана карта лояльности.
</p>
<p><span class="ff-medium">6. Информация о балансе бонусного счета:</span><br>
 6.1. Участник программы вправе получать информацию о состоянии своего Бонусного счета. Для получения информации о состоянии своего бонусного счета участник программы может воспользоваться следующими способами:<br>
 - получить информацию в личном кабинете на сайте продавца, при условии, что Карта лояльности указана в личном кабинете, с помощью кода подтверждения;<br>
 - при совершении покупки с предъявлением карты, информация о состоянии бонусного счета отображается на чеке;<br>
 - сделав запрос через форму обратной связи на сайте продавца;<br>
 - установив электронный дубликат карты на свое мобильное устройство (список ПО с которым будет установлена связь с Оператором будет предоставлен на сайте Организатора).<br><br>
 <span class="ff-medium">7. Восстановление утерянной Карты лояльности.</span><br>
 7.1. Восстановление утерянной карты лояльности возможно, только если Участник программы лояльности заполнял Анкету Участника программы лояльности и её обязательные пункты, указанные в п.п. 4.7.1., а именно: Фамилия, Имя, пол, дата рождения, номер мобильного телефона; Если данные обязательные пункты заполнены не были, Продавец оставляет за собой право не восстанавливать утраченную Карту лояльности и предложить получить новую карту лояльности.<br>
 7.2. Для восстановления утерянной Карты лояльности необходимо зарегистрироваться в личном кабинете на сайте Продавца: <a target="_blank" class="theme-link-dashed" href="https://www.medi-salon.ru/">https://www.medi-salon.ru/</a> и в свободной форме сообщить свою просьбу в разделе «Мои сообщения».<br>
 7.3. Продавец оставляет за собой право не восстанавливать утерянную Карту лояльности и бонусный баланс Участника программы лояльности, если в ходе рассмотрения обращения об утрате выяснится, что Карта лояльности заблокирована в результате применения п.п. 4.5. настоящих Правил.<br><br>
 <span class="ff-medium">8. Возврат товара.</span><br>
 8.1. Гарантийное обслуживание, обмен и возврат товаров, приобретенных с использованием карты, осуществляется в порядке, предусмотренном действующим законодательством РФ.<br>
 8.2. Все бонусы, начисленные за покупку товара, в случае его возврата, будут аннулированы.<br>
 8.3. Все бонусы, списанные при покупке товара, в случае его возврата, будут восстановлены на бонусном счете Карты лояльности.<br><br>
 <span class="ff-medium">9. Права и обязанности сторон.</span><br>
 9.1. Оператор программы не несет ответственности по спорам и разногласиям, возникающим между участниками и продавцом, если такие споры и разногласия не вызваны нарушениями оператором программы своих обязательств в рамках реализации<br>
 программы.<br>
 9.2. Оператор программы несет ответственность перед участником за корректность начисления бонусов на бонусный счет соответствующего участника.<br>
 9.3. Продавец вправе вносить изменения и дополнения в настоящую оферту. В случае изменения оферты продавец уведомляет об этом оператора программы и участников не позднее, чем за 3 (три) календарных дня до даты вступления в силу новой редакции путем размещения электронной версии новой редакции оферты на своем сайте.<br>
 9.4. Участник обязуется самостоятельно отслеживать изменения и дополнения в настоящей оферте.<br>
 9.5. Оператор и/или Продавец вправе в одностороннем порядке приостановить или прекратить реализацию программы в любое время по своему усмотрению. Информация о<br>
 приостановлении или прекращении реализации программы доводится до участников не менее чем за 45 (сорок пять) календарных дней до предполагаемой даты приостановления или прекращения программы путем размещения соответствующей информации на сайтах продавца и оператора.<br>
 9.6. В течение срока уведомления, указанного в п. 9.5 настоящей оферты оператор не производит начисление бонусов. При этом списание бонусов продолжает осуществляться.<br>
 9.7. В течение периода, на который реализация программы будет приостановлена (в случае приостановления программы), а также с даты прекращения реализации программы (в случае прекращения реализации программы) оператор не производит начисление и списание Бонусов, а также приостанавливает/прекращает исполнение своих обязательств, предусмотренных настоящей офертой.<br>
 9.8. В случае прекращения программы и неиспользовании участниками бонусов в течение<br>
 срока, установленного п. 9.5 настоящей оферты, бонусы, находящиеся на бонусных счетах<br>
 участников аннулируются в полном объеме.<br>
 9.9. С даты прекращения программы оператор программы закрывает все бонусные счета<br>
 и аннулирует все накопленные участниками бонусы, при этом оператор и/или продавец не осуществляет какие бы то ни было выплаты и/или компенсации в пользу участников.<br>
 9.10. В случае, если продавец и/или оператор вынуждены будут приостановить программу по обстоятельствам от них не зависящим (форс-мажор), в этом случае участники уведомляются о таком приостановлении в любой разумный срок, при этом положения о сроке уведомления, предусмотренные п. 9.5. не применяются.<br><br>
 <span class="ff-medium">10. Конфиденциальность и защита персональных данных.</span><br>
 10.1. Участник программы предоставляет Продавцу свои персональные данные и соглашается на их сбор, обработку, систематизацию, обновление, использование и хранение в целях реализации Программы лояльности.<br>
 10.2. Продавец обязуется не разглашать полученную от участника информацию. Не считается нарушением предоставление организатором информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Участником Программы лояльности.<br>
 10.3. Не считается нарушением обязательств о неразглашении разглашение информации в соответствии с обоснованными и применимыми требованиями ФЗ 152.<br>
 10.4. Участник программы дает свое согласие на получение от продавца информационных сообщений посредством смс или электронной почты, содержащих информацию о программе, в том числе о статусе регистрации в программе, состоянии бонусного счета, статусе карты, возможности получения электронного дубликата карты и пр.<br>
 10.5. Участник программы отдельно, при заполнении анкеты об участии в программе, выражает свое согласие или несогласие на получение маркетинговых сообщений от продавца о различных мероприятиях, акциях и скидках. Участник программы вправе изменить настройки получения этих сообщений от продавца в личном кабинете на сайте Продавца, путем обращения на сайте Продавца.<br>
 10.6. Если участник программы не желает, чтобы в дальнейшем его персональные данные обрабатывались, он может сообщить об этом Организатору Программы лояльности путем обращения
на сайте Продавца либо в салоне Партнёрской сети, написав заявление, согласно ФЗ 152. Полученная ранее информация будет удалена из клиентской базы Организатора Программы лояльности, а карта лояльности заблокирована. Последующее использование карты будет невозможно.<br>
 10.7. Политика конфиденциальности Продавца опубликована на сайте Продавца: <a target="_blank" class="theme-link-dashed" href="https://www.medi-salon.ru/">https://www.medi-salon.ru/</a></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>